{
    "241225": [
      {
        "time": "08:56",
        "kr": "메리크리스마스",
        "tr": "聖誕節快樂"
      },
      {
        "time": "08:57",
        "kr": "오늘 뭐해",
        "tr": "今天要幹嘛？"
      },
      {
        "time": "09:04",
        "kr": "크리스마스 선물??",
        "tr": "聖誕禮物？？"
      },
      {
        "time": "09:04",
        "kr": "음…",
        "tr": "嗯⋯"
      },
      {
        "time": "09:05",
        "kr": "우리가 같은 시간 같은 지구에 사는 운명같은 이 인연이 선물이 아닐까",
        "tr": "我們一起生活在同一個世界同一個時間 這不就是禮物嗎"
      },
      {
        "time": "09:05",
        "kr": "@img",
        "tr": "貼圖"
      },
      {
        "time": "09:05",
        "kr": "찢었다",
        "tr": "太精彩了"
      },
      {
        "time": "09:06",
        "stay": "stay",
        "staytr": "少說這種話 讓我看看自拍",
        "kr": "이녀석 솔직하구나",
        "tr": "這傢伙很直接啊"
      },
      {
        "time": "09:06",
        "kr": "기다려바",
        "tr": "期待一下吧"
      },
      {
        "time": "09:09",
        "kr": "그 솔직히 말해서 내가 염색해가지고 짐 못찍는데 혹시 좀 있다 공개하고나서 보내면 너무 늦니??",
        "tr": "但是說實話 因為染頭髮了 所以我現在沒辦法發 公開後再發會太晚嗎？？"
      },
      {
        "time": "09:10",
        "kr": "기다려줄수있겠니?",
        "tr": "可以等我一下嗎？"
      },
      {
        "time": "09:10",
        "kr": "이야 이거 스포하면 한소리 듣을것같은데 캬캬캬컄",
        "tr": "呀 如果劇透這個的話 感覺會被罵呢顆顆顆顆"
      },
      {
        "time": "09:10",
        "kr": "괜찮아 크리스마스니까",
        "tr": "沒事 因為是聖誕節嘛"
      },
      {
        "time": "09:13",
        "kr": "아냐아냐 조금만 참아봐 우리는 으른이잖아",
        "tr": "不是不是 稍微忍一下 我們是大人嘛"
      },
      {
        "time": "09:13",
        "kr": "@img",
        "tr": "貼圖"
      },
      {
        "time": "09:14",
        "kr": "아 아직 어리구나 그럼 나도 아이다 응애",
        "tr": "啊 還小啊 那我也是小孩子 嗯嗯"
      },
      {
        "time": "09:14",
        "kr": "렛츠고",
        "tr": "let’s go"
      },
      {
        "time": "14:56",
        "kr": "照片",
        "tr": "照片"
      },
      {
        "time": "14:56",
        "kr": "파란머리 변신",
        "tr": "藍髮變身"
      },
      {
        "time": "14:56",
        "kr": "쫘아아안",
        "tr": "將將啊啊"
      }
    ]
  }
